<?php
app\assets\SiteAsset::register($this);
$this->title = 'Внутренние телефоны';
?>

<h3 class="page-header text-center"><?= $this->title ?></h3>

<div class="site-phone">
    <table class="table table-bordered">
        <tr><th>Внутренний № телефона</th><th>Отделение, специалист</th><th>ФИО специалиста</th></tr>
        <tr><td>204</td><td>Приемная</td><td>Штейнер Ирина Александровна<br>Заманов Ильмир Ильгизарович<br>Аллагужин Рустем Хабирович</td></tr>
        <tr><td>444</td><td>Факс</td><td></td></tr>
        <tr><td>141, 142, 143, 144</td><td>Регистратура</td><td></td></tr>
        <tr><td>100</td><td>Физио-кабинет</td><td></td></tr>
        <tr><td>101</td><td>Вызов на дом</td><td></td></tr>
        <tr><td>102</td><td>Колл-центр</td><td></td></tr>
        <tr><td>103</td><td>Стол справок</td><td></td></tr>
        <tr><td>111</td><td>Администратор</td><td></td></tr>
        <tr><td>104</td><td>Листы нетрудоспособности</td><td></td></tr>
        <tr><td>105</td><td>Доврачебный кабинет</td><td></td></tr>
        <tr><td>107</td><td>Отдел закупок</td><td>Важова Наталья Александровна<br>Аксенова Валентина Викторовна</td></tr>
        <tr><td>108</td><td>Технический отдел</td><td>Нуйкина Алина Рамисовна</td></tr>
        <tr><td>109</td><td>Начальник технического отдела</td><td>Глотов Вадим Андреевич<br>Мамутин Александр Аркадьевич</td></tr>
        <tr><td>110</td><td>Заместитель главного врача по ХВ<br>Специалист по связям с общественностью</td><td>Пономарев Виталий Владимирович<br>Лызлова Марина Васильевна</td></tr>
        <tr><td>112, 412</td><td>Начальник отдел кадров</td><td>Воронова Елена Владимировна</td></tr>
        <tr><td>113</td><td>Начальник юридического отдела</td><td>Уткаева Марина Фаритовна<br>Демухина Элина Вячеславовна</td></tr>
        <tr><td>114, 115</td><td>Планово-экономический отдел</td><td>Мазурова Юлия Владимировна<br>Юровский Антон Владимирович<br>Мога Анастасия Викторовна<br>Сидоренок Анна Николаевна</td></tr>
        <tr><td>116</td><td>Касса</td><td></td></tr>
        <tr><td>117</td><td>Заместитель главного врача по клинико-экспертной работе</td><td>Паксеева Светлана Валентиновна<br>Макарова Наталия Николаевна<br>Пяк Инна Данилована</td></tr>
        <tr><td>119</td><td>Эндоскопический кабинет</td><td></td></tr>
        <tr><td>121</td><td>Рентген-кабинет</td><td>Безьянова Екатерина Валерьевна</td></tr>
        <tr><td>122</td><td>Кабинет компьютерной томографии</td><td>Бакаев Руслан Аббасович</td></tr>
        <tr><td>123</td><td>Заведующая складом</td><td>Амируллина Лидия Гаяновна<br>Заборских Ольга Владимировна</td></tr>
        <tr><td>124</td><td>Процедурный кабинет</td><td></td></tr>
        <tr><td>125</td><td>Кабинет РРС</td><td></td></tr>
        <tr><td>126, 127</td><td>Гидромассаж</td><td></td></tr>
        <tr><td>128</td><td>Душ шарко</td><td>Джураева Мадина Турдалиевна</td></tr>
        <tr><td>129</td><td>Кабинет ЭКГ</td><td></td></tr>
        <tr><td>130</td><td>Кабинет функциональной диагностики</td><td>Хасанова Луиза Рустемовна<br>Вершинина Ирина Александровна<br>Чурбаков Николай Михайлович</td></tr>
        <tr><td>131</td><td>Кабинет УЗИ</td><td>Колосова Татьяна Сергеевна<br>Розова Лариса Вениаминовна</td></tr>
        <tr><td>201</td><td>Заместитель главного врача по экономическим вопросам</td><td>Пырьева Наталия Михайловна</td></tr>
        <tr><td>202</td><td>Главный бухгалтер</td><td>Постарнак Анжелика Валериановна</td></tr>
        <tr><td>205</td><td>Старшая медицинская сестра терапевтического отделения</td><td>Дремина Людмила Феогеновна</td></tr>
        <tr><td>206</td><td>Заведующая терапевтическим отделением №2</td><td>Ноговицина Надежда Егоровна</td></tr>
        <tr><td>207</td><td>Врач-терапевт</td><td>Козарь Елена Наумовна<br>Степанова Антонина Петровна</td></tr>
        <tr><td>208</td><td>Врач-терапевт</td><td>Гюльвердиева Альбина Сейфаддиновна<br>Насибова Зумруд Казымовна</td></tr>
        <tr><td>209</td><td>Врач-терапевт</td><td>Стратан Людмила Васильевна<br>Таран Анна Ивановна<br>Паксеева Светлана Валентиновна<br>Головчук Татьяна Федоровна</td></tr>
        <tr><td>210</td><td>Врач-терапевт</td><td>Арсланова Надежда Дамировна<br>Рябцева Валерия Валентиновна</td></tr>
        <tr><td>211</td><td>Выписка рецептов</td><td>Джаватова Марият Замировна</td></tr>
        <tr><td>212</td><td>Врач-терапевт</td><td>Ковальчук Елена Владимировна<br>Коковина Ирина Владимировна</td></tr>
        <tr><td>213</td><td>Главная медицинская сестра</td><td>Борисенко Светлана Николаевна</td></tr>
        <tr><td>214</td><td>Инженер по охране труда<br>Врач эпидемиолог</td><td>Бережных Елена Николаевна<br>Ежова Ольга Андреевна</td></tr>
        <tr><td>215</td><td>Врач-инфекционист</td><td>Жакеева Т.Б.<br>Нагорнюк Анастасия Владимировна<br>Калганова Светлана Викторовна</td></tr>
        <tr><td>216</td><td>Врач-офтальмолог</td><td>Калашникова Мария Александровна</td></tr>
        <tr><td>217</td><td>Врач-гинеколог</td><td>Акаева Майрамгуль Чороевна<br>Султанова Миляуша Зульфаровна<br>Некрасова Ольга Петровна</td></tr>
        <tr><td>218</td><td>Информационно-аналитический отдел</td><td>Казыревская Алена Альбертовна<br>Фомина Галина Николаевна</td></tr>
        <tr><td>219</td><td>Заведующая информационно-аналитическим отделом</td><td>Уткаева Елена Николаевна<br>Бардина Елена Георгиевна</td></tr>
        <tr><td>220</td><td>Врач-отоларинголог</td><td>Аллагужин Рустем Хабирович<br>Мищенко Наталия Александровна<br>Шилова Елена Михайловна</td></tr>
        <tr><td>221</td><td>Врач-дерматолог</td><td>Шахназарова Светлана Васильевна<br>Глазырина Альфия Рамильевна</td></tr>
        <tr><td>301</td><td>Врач-уролог</td><td>Гасанов Гасан Муратович<br>Кононенко Дмитрий Александрович</td></tr>
        <tr><td>302</td><td>Заведующий отделением специализированной помощи №1</td><td>Магомедов Чингиз Мусаевич<br>Бадышова Ильмира Жанбырбаевна</td></tr>
        <tr><td>303,304</td><td>Врач-онколог</td><td>Третьякова Наталия Юрьевна</td></tr>
        <tr><td>305</td><td>Гнойная перевязочная</td><td></td></tr>
        <tr><td>306</td><td>Врач-хирург</td><td>Рябов Евгений Леонидович<br>Бердинских Роман Николаевич</td></tr>
        <tr><td>307</td><td>Перевязочная</td><td></td></tr>
        <tr><td>308</td><td>Врач-пульмонолог, заведующая дневным стационаром</td><td>Гуляева Татьяна Юрьевна</td></tr>
        <tr><td>309</td><td>Врач -гастроэнтеролог</td><td>Кириллова Ирина Анатольевна</td></tr>
        <tr><td>310</td><td>Старшая медицинская сестра дневного стационара</td><td>Сидоркина Елена Валерьевна</td></tr>
        <tr><td>311</td><td>Врач-эндокринолог</td><td>Мазницина Ирина Александровна</td></tr>
        <tr><td>312</td><td>Врач-кардиолог</td><td>Майорова Ольга Владимировна</td></tr>
        <tr><td>313</td><td>Заведующая  отделением специализированной помощи №2</td><td>Шкурова Надежда Александровна<br>Кучукова Айсылу Исмагильевна</td></tr>
        <tr><td>314</td><td>Заведующая диагностическим отделением</td><td>Розова Лариса Вениаминовна<br>Загидуллина Гульшат Радифовна</td></tr>
        <tr><td>315</td><td>Врач-физиотерапевт</td><td>Карпец Дарья Николаевна</td></tr>
        <tr><td>316</td><td>Врач-эндокринолог</td><td>Мусихина Маргарита Сергеевна<br>Бурмантова Светлана Викторовна</td></tr>
        <tr><td>317</td><td>Начальник отдела контроля качества медицинской помощи<br>Специалист по защите информации</td><td>Лагаева Байерта Александровна<br>Сыраев Ленар Ильшатович</td></tr>
        <tr><td>318</td><td>Врач-невролог</td><td>Князева Дарья Михайловна<br>Хворова Татьяна Александровна</td></tr>
        <tr><td>319</td><td>Массажный кабинет</td><td></td></tr>
        <tr><td>320</td><td>Процедурный кабинет</td><td></td></tr>
        <tr><td>325</td><td>ФИЗИО кабинет</td><td></td></tr>
        <tr><td>326, 410</td><td>Провизор<br>Отдел делопроизводства<br>Архивариус</td><td>Овсянникова Татьяна Павловна<br>Кустова Мария Сергеевна<br>Климарева Наталия Евгеньевна</td></tr>
        <tr><td>401</td><td>Бухгалтерия - факс</td><td></td></tr>
        <tr><td>402</td><td>Бухгалтерия</td><td>Вовчук Оксана Александровна</td></tr>
        <tr><td>403</td><td>Бухгалтерия</td><td>Рязанова Светлана Викторовна</td></tr>
    </table>
</div>
